{
    "title": "Политика коришћења колачића",
    "p1": "Веб сајтови Фондације „Регистар националног интернет домена Србије“ (РНИДС), користе колачиће (енг: cookies) – текстуалне датотеке које садрже мале количине информација, а које ваш веб-прегледач (енг: browser) преузима са сајта и чува на рачунару, мобилном телефону или неком другом уређају који користите за приступ интернету.",
    "p2": "Коришћење колачића омогућава неке функционалности наших сајтова, као и ваше боље корисничко искуство.",
    "subtitle1": "Сагласност за коришћење колачића и искључивање",
    "p3": "Молимо да имате у виду да уколико не прихватите колачиће, нећете бити у прилици да у потпуности искористите све функционалности наших веб-сајтова.",
    "p4": "Потпуно сте слободни да изаберете да ли желите да ваш уређај аутоматски прихвата и чува све типове колачића и то можете да подесите у свом веб-прегледачу. У његовом менију можете искључити прихватање колачића и/или избрисати све колачиће који се тренутно налазе на вашем уређају.",
    "p5": "Приликом посете нашим веб-сајтовима, појавиће се обавештење у ком се тражи ваша сагласност за коришћење колачића. Уколико не желите да прихватите колачиће и ако испразните свој веб-прегледач на горе описан начин, веб сајтови РНИДС-а и алати које користимо неће имати приступ вашим подацима.",
    "p6": "Изузетак од овога је ситуација у којој користите опцију Гугл претраге на нашим веб-сајтовима. Коришћењем ове опције сагласни сте са употребом колачића овог сервиса. Подаци који се овом приликом прослеђују Гугловим сервисима су анонимизовани и ни на који начин не омогућавају личну идентификацију појединачних корисника.",
    "p7": "Коришћењем нашег сајта без да сте кликнули на „Да“ или „Не“ у обавештењу које се појави приликом ваше прве посете, сагласни сте са употребом колачића на нашем сајту.",
    "subtitle2": "КОРИСНИ ЛИНКОВИ:",
    "p8": "Како Гуглови сервиси користе колачиће: <1>https://policies.google.com/technologies/cookies?hl=sr</1>",
    "p9": "О колачићима уопштено, и како их искључити: <1>http://www.allaboutcookies.org/</1>",
    "subtitle3": "Типови колачића који се користе на нашим веб сајтовима",
    "p10": "РНИДС-ови сајтови користе следеће колачиће:",
    "subsubtitle1": "Гугл аналитика",
    "p11": "Како бисмо анализирали посећеност наших веб сајтова, пратили читаност одређених садржаја и унапредили интернет присуство РНИДС-а, користимо Гугл аналитику.",
    "p12": "Колачићи Гугл аналитике који се могу наћи на вашем уређају прикупљају информације о томе како користите наш сајт. Ови подаци су анонимизовани и коришћењем Гугл аналитике ни на који начин није могуће идентификовати појединачног корисника.",
    "subtitle4": "КОРИСНИ ЛИНКОВИ:",
    "p13": "Како Гугл аналитика користи колачиће: <1>https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage</1>",
    "p14": "Помоћни програм Гугл аналитике који искључује колачиће: <1>https://tools.google.com/dlpage/gaoptout</1>",
    "subsubtitle2": "Фејсбук",
    "p15": "Наши сајтови користе Фејсбукове колачиће који прате да ли сте приликом посете сајту улоговани на свој Фејсбук профил.",
    "p16": "РНИДС нема приступ вашим приватним подацима, нити на основу ових колачића може да идентификује појединачне кориснике.",
    "p17": "У оквиру својих промотивних активности, РНИДС може користити анонимизоване податке које које Фејсбуков систем за оглашавање даје на располагање.",
    "subtitle5": "КОРИСНИ ЛИНКОВИ:",
    "p18": "Како Фејсбук користи колачиће: <1>https://www.facebook.com/policies/cookies/</1>",
    "p19": "Подешавање приказа Фејсбук огласа: <1>https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen</1>",
    "p20": "Алијанса за дигитално оглашавање, искључивање и савети: <1>http://optout.aboutads.info</1>",
    "subsubtitle3": "Колачић за избор језика",
    "p21": "Неки наши сајтови могу користити колачић за праћење избора језика. Овај колачић памти који сте језик за приказивање садржаја на сајту изабрали приликом последње посете, тако да у наредној посети видите садржај на истом језику.",
    "p22": "Овај колачић ни на који начин не може идентификовати појединачног корисника и користи се за побољшање корисничког искуства посетилаца наших веб-сајтова.",
    "subtitle6": "Алати за дељење садржаја на друштвеним мрежама",
    "p23": "Сајтови РНДИС-а могу да користе алате за дељење садржаја на друштвеним мрежама, као што су Facebook, LinkedIn, Twitter виџети. Они  могу да прикупљају податке који се тичу вашег коришћења нашег сајта. Уколико поделите било какве личне податке путем ових алата, друштвене мреже на којима су подаци подељени могу да их прикупе и користе.",
    "p24": "Обрада и коришћење тих података регулисани су политикама о приватности друштвених мрежа чији су алати примењени на нашим веб-сајтовима. РНИДС нема контролу над правним лицима која су власници тих друштвених мрежа, нити сноси одговорност уколико та правна лица користе ваше личне податке.",
    "subtitle7": "Остали подаци које РНИДС сакупља",
    "p25": "Управљање осталим подацима о личности које РНИДС сакупља и обрађује, регулисано је нашом Политиком приватности коју можете прочитати на следећој адреси: <1>https://www.rnids.rs/импресум/политика-приватности</1>."
  }
  