{
  "title": "Политика приватности",
  "subtitle1": "Лични подаци које РНИДС обрађује и сврха обраде",
  "p1": "РНИДС прикупља и обрађује личне податке у сврху реализације уговорног односа са регистрантима, који је уређен Општим условима о регистрацији назива националних интернет домена, одржавања дистрибутивних листи, над којима има контролу, организацију скупова, као и побољшања корисничког искуства при коришћењу РНИДС-ових веб-сајтова.",
  "p2": "Послове регистрације назива домена, РНИДС врши посредством овлашћених регистара који су према уговору закљученим са РНИДС-ом, у погледу заштите података о личности, у обавези да поштују важеће акте РНИДС-а и важеће прописе.",
  "p3": "Када су у питању послови регистрације назива домена, РНИДС прикупља и обрађује следеће личне податке регистранта, административног и техничког контакта:",
  "li1": "име и презиме,",
  "li2": "адреса пребивалишта,",
  "li3": "адреса е-поште (е-mail),",
  "li4": "број телефона.",
  "p4": "У преосталим случајевима, РНИДС прикупља и обрађује:",
  "li5": "име и презиме,",
  "li6": "адреса е-поште (е-mail),",
  "li7": "други потребни подаци, а који не спадају у посебне врсте података о личности.",
  "p5": "Податке о административном и техничком контакту РНИДС-у, преко изабраног овлашћеног регистра, доставља регистрант. Уколико су физичка лица у питању, регистрант је обавезан да прибави њихову претходну експлицитну сагласност за прикупљање и обраду у ову сврху. РНИДС може, у року који сам одреди, да захтева од регистранта доказ о сагласности ових лица за прикупљање и обраду личних података. Уколико регистрант не поступи по таквом захтеву, РНИДС ће из своје базе, без одлагања, обрисати све личне податке ових лица и као административни и технички контакт ставити податке регистранта.",
  "p6": "Лични подаци прикупљени у оквиру обављања послова регистрације назива интернет домена чувају се 10 година од дана истека његове регистрације. Лични подаци прикупљени у преосталим случајевима чувају се док постоји потреба за њиховом обрадом, као и сагласност субјекта обраде података.",
  "p7": "Прикупљени подаци се обрађују и чувају искључиво у сврху због које су прикупљени, са чиме је субјект обраде података упознат приликом достављања података. Такви подаци неће бити коришћени у неке друге сврхе, а посебно за оглашавање, саветовање потрошача или истраживање тржишта.",
  "p8": "РНИДС не прикупља личне податке од особа млађих од 18 година, уз постојање намере. Уколико РНИДС утврди да у свом поседу има личне податке таквих особа, одмах по сазнању ће тражити сагласност родитеља.",
  "subtitle2": "Обрада и чување података прикупљених у сврху организовања догађаја",
  "p9": "Подаци се чувају у оквиру базе података којом управља РНИДС. Посетилац скупа самостално уноси податке приликом пријаве на Конференцију. Предметни подаци се чувају 60 дана од дана одржавања скупа, након чега ће бити обрисани, осим уколико се посетилац не пријави на РНИДС-ову листу за информисање у оквиру које се подаци чувају док постоји потреба, или посетилац сам не затражи уклањање са листе. У року од 60 дана, РНИДС има право да контактира посетиоца ради попуњавања анкете у вези са одржаним скупом.",
  "p10": "Скупови се, по правилу, снимају и фотографишу, а материјали се користе за промотивне активности РНИДС-а. Поједини скупови се преносе уживо, а информација о томе се поставља на РНИДС-ов веб сајт и/или друштвене мреже.",
  "subtitle3": "ПРАВА СУБЈЕКТА ОБРАДЕ ПОДАТАКА",
  "p11": "Сваки субјект обраде података, у складу са важећим прописима, поседује најмање права која су наведена у наставку. Поред наведених права субјект обраде података поседује и друга права која су му гарантована важећим прописима.",
  "subtitle4": "Право да буде информисан",
  "p12": "Сваки субјект обраде података, који је РНИДС-у доставио личне податке, има право на информацију и приступ подацима које о њему РНИДС чува и обрађује.",
  "subtitle5": "Право на исправак нетачних личних података",
  "p13": "Сваки субјект обраде података, који је РНИДС-у доставио личне податке, има право на исправак нетачних података које о њему РНИДС чува и обрађује.",
  "subtitle6": "Право на брисање личних података",
  "p14": "Сваки субјект обраде података, који је РНИДС-у доставио личне податке, има право да захтева брисање личних података које РНИДС о њему чува и обрађује, уколико су испуњени законом прописани услови.",
  "subtitle7": "Право на ограничавање обраде",
  "p15": "Сваки субјект обраде података, који је РНИДС-у доставио личне податке, има право да захтева ограничавање обраде свих личних података које РНИДС о њему чува и обрађује, уколико су испуњени законом прописани услови.",
  "subtitle8": "Право на извештавање у вези с исправком или брисањем личних података или ограничењем обраде",
  "p16": "РНИДС је обавезан да обавести субјекта обраде о предузетим мерама у погледу његовог захтева за исправку, брисање или ограничење обраде личних података.",
  "subtitle9": "Право на преносивост личних података",
  "p17": "Сваки субјект обраде података, који је РНИДС-у доставио личне податке, има право да захтева од РНИДС-а да му омогући пренос података код другог руковаоца, у електронском и једноставно преносивом формату.",
  "subtitle10": "Право на приговор",
  "p18": "Сваки субјект обраде података, који је РНИДС-у доставио личне податке, има право на приговор у случају да се са његовим личним подацима поступа супротно овој Политици приватности и важећим прописима.",
  "subtitle11": "ПРАВНИ ОСНОВ ОБРАДЕ ЛИЧНИХ ПОДАТАКА",
  "p19": "Као правни основ за прикупљање и обраду личних података, РНИДС је одредио уговорни однос и/или сагласност субјекта обраде података.",
  "subtitle12": "ТРЕЋЕ СТРАНЕ",
  "p20": "Уколико настане потреба да РНИДС треба да достави личне податке трећој страни, а са којом је у уговорном односу, РНИДС ће у том уговору обавезати ту уговорну страну да примењује важеће прописе и политику приватности РНИДС-а. У случају да постоји законска обавеза, РНИДС ће доставити личне податке трећем лицу уколико добије захтев који испуњава законом прописане услове.",
  "subtitle13": "ПОВРЕДА БЕЗБЕДНОСТИ ПОДАТАКА",
  "p21": "РНИДС има одговарајућа правила и процедуре за заштиту података о личности од неовлашћеног приступа, губитка, злоупотребе, измене или уништења. Упркос томе, не може се у потпуности гарантовати безбедност од свих потенцијалних опасности. Према правилима РНИДС-а, приступ личним подацима имају само особе које у циљу обављања посла морају да знају те податке и у обавези су да чувају тајност тих података.",
  "p22": "У случају инцидента, РНИДС има политику реаговања и обавештавања и установљен тим за инциденте, који ће одмах предузети одговарајуће кораке и извршити процедуру за поступање у случају инцидента.",
  "subtitle14": "„КОЛАЧИЋИ“ (COOKIES) И ВИЏЕТИ ЗА ДРУШТВЕНЕ МРЕЖЕ",
  "p23": "Веб странице РНИДС-а користе тзв. „колачиће“ да вас разликују од других корисника на нашим веб сајтовима. Сајтови РНИДС-а могу да садрже апликације за дељење преко друштвених мрежа, као што су Facebook, LinkedIn, Twitter и др.",
  "subtitle15": "ИЗМЕНА ОВЕ ПОЛИТИКЕ ПРИВАТНОСТИ",
  "p24": "РНИДС задржава право да измени ову Политику приватности. РНИДС ће све промене ове Политике приватности објавити на свом сајту на адреси <1>rnids.rs</1> / <3>рнидс.срб</3>.",
  "subtitle16": "КОНТАКТ",
  "p25": "Да бисте изменили своје податке, исправили их или избрисали, или ако имате нека друга питања у вези са овом Политиком приватности, можете нас контактирати путем адресе е-поште: <1>privacy@rnids.rs</1>"
}
